/* sync now menu */
"Cancel Sync" = "Отменить синхронизацию";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "Последняя синхронизация %1$@: %2$@";

/* sync status menu */
"Loading\\U2026" = "Загрузка…";

/* sync status menu */
"Failed to Load" = "Загрузка не удалась";

/* status text */
"Never synchronized %@" = "Синхронизация %@ еще не проводилась";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "Новый Radar с текущими журналами…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "Открыть настройки синхронизации %@…";

/* status text */
"Preparing %@\\U2026" = "Подготовка %@…";

/* status text */
"Preparing\\U2026" = "Подготовка…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "Просмотреть расхождения…";

/* sync menu accessibility */
"Sync" = "Синхронизировать";

/* status text */
"Sync Cancelled for %@" = "Синхронизация %@ отменена";

/* status text */
"Sync Cancelled for %@\\U2026" = "Синхронизация %@ отменена…";

/* status menu default item */
"Sync Idle" = "Ожидание синхронизации";

/* sync now menu */
"Sync Now" = "Синхронизировать";

/* status text */
"Syncing %@" = "Синхронизация %@";

/* status text */
"Syncing %@\\U2026" = "Синхронизация %@…";

/* sync now menu */
"Syncing Disabled" = "Синхронизация отключена";

/* plural form */
"There are %i Sync Conflicts" = "Обнаружено расхождений при синхронизации: %i";

/* singular form */
"There is one Sync Conflict" = "Обнаружено 1 расхождение при синхронизации";

/* sync status menu */
"Cancelling" = "Отменяю";

/* open iSync */
"Open iSync\\U2026" = "Открыть iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "Перезагрузить службы синхронизации…";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "Ведение журнала отладки синхронизации";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "Открыть диагностику синхронизации…";

/*Never Synced*/
"Never" = "Никогда";

/*Failed Sync*/
"Failed" = "Ошибка";

/*Succeeded Sync*/
"Succeeded" = "Успешно";

/*Cancel*/
"Cancel" = "Отменить";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "Вы действительно хотите сбросить историю синхронизации?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "При сбросе истории синхронизации удаляется информация в базе данных синхронизации Mac OS X компьютера (место, где хранятся все Ваши изменения синхронизации), а Ваши настройки синхронизации компьютера и устройства возвращаются к настройкам по умолчанию. Информация, сохраненная в программах на компьютере, в %@ или на устройствах, не затрагивается.";

/*Reset Sync History*/
"Reset Sync History" = "Сбросить историю синхронизации";


